Repository: znuny/ImportExport
Catalog: i18n/ImportExport/ImportExport.*.po
Languages: de, es, fr, hu, it, nl, pl, pt_br, ro, ru, sr

source: Import/Export Management
de: Import/Export-Verwaltung
es: Gestión de Importación/Exportación
fr: Gestion de l'importation/exportation
hu: Importálás/exportálás kezelés
it: Gestione Importazione/Esportazione
pl: Zarządzanie Importem/Exportem
pt_br: Gerenciamento de Importação/Exportação
ro: Management import/export
ru: Управление Импортом/Экспортом
sr: Увоз/Извоз управљање

source: Add template
de: Vorlage hinzufügen
es: Agregar plantilla
fr: Ajouter un modèle
hu: Sablon hozzáadása
it: Aggiungi modello
nl: Sjabloon toevoegen
pl: Dodaj szablon
pt_br: Adicionar modelo
ru: Добавить шаблон
sr: Додај шаблон

source: Create a template to import and export object information.
de: Erstellen einer Vorlage zum Importieren und Exportieren von Objektinformationen.
es: Crear una plantilla para importar y exportar información de objetos.
fr: Créer un modèle pour importer et exporter les informations d'objet
hu: Sablon létrehozása objektuminformációk importálásához és exportálásához.
it: Crea un template per importare ed esportare le informazioni degli oggetti.
nl: Maak een sjabloon om objectinformatie te importeren en exporteren.
pl: Utwórz szablon do importu i eksportu danych obiektów.
pt_br: Criar um modelo para importar e exportar informações de objeto.
ro: Crează un șablon pentru import/export informații obiecte.
ru: Создайте шаблон для импорта и экспорта информации объектов
sr: Креирај шаблон за увоз и извоз информација о објекту.

source: To use this module, you need to install ITSMConfigurationManagement or any other package that provides back end for objects to be imported and exported.
de: Damit Sie dieses Modul nutzen können, müssen Sie das Paket ITSM Configuration Management oder jedes andere Paket installieren, das ein Backend für zu exportierende und importierende Objekte bereitstellt.
hu: A modul használatához telepítenie kell az ITSMConfigurationManagement csomagot vagy bármilyen egyéb csomagot, amely háttérprogramot biztosít az objektumok importálásához és exportálásához.
it: Per utilizzare questo modulo, è necessario installare ITSMConfigurationManagement o qualsiasi altro pacchetto che fornisce back-end per gli oggetti da importare ed esportare.
nl: Om deze module te gebruiken, moet u ITSMConfigurationManagement of een ander pakket installeren dat back-end biedt voor objecten die moeten worden geïmporteerd en geëxporteerd.
pl: Aby używać tego modułu musisz zainstalować ITSMConfigurationManagement lub inny pakiet dostarczający zaplecze do importu i eksportu obiektów.
pt_br: Para usar este módulo, você precisa instalar o ITSMConfigurationManagement ou qualquer outro pacote que forneça back-end para objetos a serem importados e exportados.
sr: За коришћење овог модула, морате инсталирати ITSMConfigurationManagement или неки други пакет који обезбеђује позадинске модуле за ентитете увоза и извоза.

source: Start Import
de: Import starten
es: Iniciar Importación
fr: Démarrer l'import
hu: Importálás indítása
it: Inizia Importazione
nl: Import starten
pl: Rozpocznij import
pt_br: Iniciar Importação
ru: Начать импорт
sr: Почни увоз

source: Start Export
de: Export starten
es: Iniciar Exportación
fr: Démarrer l'export
hu: Exportálás indítása
it: Inizia Esportazione
nl: Export starten
pl: Rozpocznij eksport
pt_br: Iniciar Exportação
ru: Начать экспорт
sr: Почни извоз

source: Delete this template
de: Diese Vorlage löschen
fr: Supprimer ce modèle
hu: Sablon törlése
it: Cancella questo modello
nl: Verwijder dit sjabloon
pl: Usuń ten szablon
pt_br: Remover este modelo
ru: Удалить этот шаблон
sr: Обриши овај шаблон

source: Step 1 of 5 - Edit common information
de: Schritt 1 von 5 - Allgemeine Informationen bearbeiten
es: Paso 1 de 5 - Editar la información común
fr: Étape 1 sur 5 - Éditer les information communes
hu: 1. lépés az 5-ből - közös információk szerkesztése
it: Step 1 di 5 - Modifica informazioni comuni
nl: Stap 1 van 5 - Bewerk algemene informatie
pl: Krok 1 z 5 - Edycja danych ogólnych
pt_br: Passo 1 de 5 - Editar informações comuns
ro: Pasul 1 din 5 - Editează informații generale
ru: Шаг 1 из 5 — изменить общую информацию
sr: Корак 1 од 5 - Уреди заједничке информације

source: Name is required!
de: Name wird benötigt!
es: Es requerido un nombre!
fr: Un nom est requis !
hu: A név kötelező!
it: Il nome è obbligatorio!
nl: Naam is verplicht!
pl: Nazwa jest wymagana!
pt_br: Nome é obrigatório!
ro: Este necesara introducerea numelui!
ru: Требуется имя!
sr: Име је обавезно!

source: Object is required!
de: Objekt ist erforderlich!
es: Es requerido un objeto!
fr: Un objet est requis !
hu: Az objektum kötelező!
it: L'oggetto è obbligatorio!
nl: Object is verplicht!
pl: Obiekt jest wymagany!
pt_br: Objeto é obrigatório!
ro: Obiectul este cerut!
ru: Объект обязателен!
sr: Објект је обавезан!

source: Format is required!
de: Format ist erforderlich!
es: Es requerido un formato.
fr: Un format est requis !
hu: A formátum kötelező!
it: Il formato è obbligatorio!
nl: Formaat is vereist!
pl: Format jest wymagany!
pt_br: O formato é obrigatório!
ro: Formatul este cerut!
ru: Формат обязателен!
sr: Формат је обавезан!

source: Step 2 of 5 - Edit object information
de: Schritt 2 von 5 - Objektinformationen bearbeiten
es: Paso 2 de 5 - Editar la información del objeto
fr: Étape 2 sur 5 - Éditer les informations de l'objet
hu: 2. lépés az 5-ből - objektuminformációk szerkesztése
it: Step 2 di 5 - Modifica informazioni oggetto
nl: Stap 2 van 5 - Bewerk objectinformatie
pl: Krok 2 z 5 - Edycja danych obiektowych
pt_br: Passo 2 de 5 - Editar informações do objeto
ro: Pasul 2 din 5 - Editează informații despre obiect
ru: Шаг 2 из 5 — изменить информацию об объекте
sr: Корак 2 од 5 - Уреди информације о објекту

source: Step 3 of 5 - Edit format information
de: Schritt 3 von 5 - Formatinformationen bearbeiten
es: Paso 3 de 5 - Editar la información de formato
fr: Étape 3 sur 5 - Éditer les informations du format
hu: 3. lépés az 5-ből - formátuminformációk szerkesztése
it: Step 3 di 5 - Modifica informazioni formato
nl: Stap 3 van 5 - Bewerk fromaatinformatie
pl: Krok 3 z 5 - Edycja danych formatu
pt_br: Passo 3 de 5 - Editar informações de formato
ro: Pasul 3 din 5 - Editeaza informații despre format
ru: Шаг 3 из 5 — изменить формат информации
sr: Корак 3 од 5 - Уреди информације о формату

source: is required!
de: wird benötigt!
es: es requerido!
fr: est requis !
hu: kötelező!
it: è obbligatorio!
nl: is verplicht!
pl: jest wymagana(y)!
pt_br: é obrigatório!
ro: este obligatoriu!
ru: обязателен!
sr: је обавезно!

source: Step 4 of 5 - Edit mapping information
de: Schritt 4 von 5 - Mapping-Informationen bearbeiten
es: Paso 4 de 5 - Editar la información de mapeo
fr: Étape 4 sur 5 - Éditer les informations de mappage
hu: 4. lépés az 5-ből - leképezési információk szerkesztése
it: Step 4 di 5 - Modifica informazioni mappatura
nl: Stap 4 van 5 - Bewerk de toewijzingsinformatie
pl: Krok 4 z 5 - Edycja danych mapowania
pt_br: Passo 4 de 5 - Editar informações de mapeamento
ro: Pasul 4 din 5 - Editează informații despre asocieri
ru: Шаг 4 из 5 — изменить информацию о сопоставлении
sr: Корак 4 од 5 - Уреди информације о мапирању

source: No map elements found.
de: Keine Mapping-Elemente gefunden.
es: No se han encontrado mapas.
fr: Aucun élément de mappage trouvé.
hu: Nem találhatók leképezési elemek.
it: Nessun elemento mappa trovato.
nl: Geen toewijzingselementen gevonden.
pl: Nie znaleziono elementów mapy.
pt_br: Não há elementos mapa encontrado.
ro: Nu au fost găsite elemente de asociere.
ru: Элементы для сопоставления не найдены.
sr: Ниједан елемент мапе није пронађен.

source: Add Mapping Element
de: Mapping-Element hinzufügen
es: Agregar un Elemento de Mapeo
fr: Ajouter un élément de mappage
hu: Leképezési elem hozzáadása
it: Aggiungi un elemento di mappatura
nl: Toewijzingselement toevoegen
pl: Dodaj element mapowania
pt_br: Adicionar elemento de mapeamento
ro: Adaugă element de asociere
ru: Добавьте элемент сопоставления
sr: Додај елемент за мапирање

source: Step 5 of 5 - Edit search information
de: Schritt 5 von 5 - Suchinformationen bearbeiten
es: Paso 5 de 5 - Editar información de búsqueda
fr: Étape 5 sur 5 - Éditer les informations de recherche
hu: 5. lépés az 5-ből - keresési információk szerkesztése
it: Step 5 di 5 - Modifica informazioni di ricerca
nl: Stap 5 van 5 - Bewerk zoekinformatie
pl: Krok 5 z 5 - Edycja danych wyszukiwania
pt_br: Passo 5 de 5 - Editar informações de pesquisa
ro: Pasul 5 din 5 - Editează informații de căutare
ru: Шаг 5 из 5 — изменить информацию поиска
sr: Корак 5 од 5 - Уреди информације за претрагу

source: Restrict export per search
de: Export per Suche einschränken
es: Restringir la exportación a la búsqueda
fr: Restreindre l'exportation par recherche
hu: Exportálás korlátozása keresésenként
it: Restringere esportazione per ricerca
nl: Export beperken met zoeken
pl: Ogranicz eksport przez wyszukanie
pt_br: Restringir exportação por pesquisa
ro: Limitează exportul la rezultatele căutarii
ru: Ограничить экспорт поиском
sr: Ограничење извоза по претрази

source: Import information
de: Import-Informationen
es: Información de importación
fr: Informations d'importation
hu: Importálási információk
it: Importare informazione
nl: Importinformatie
pl: Importuj informacje
pt_br: Informações de importação
ro: Importă informațiile
ru: Информация об импорте
sr: Увоз информација

source: Source File
de: Quell-Datei
es: Archivo Fuente
fr: Fichier source
hu: Forrásfájl
it: Archivio origine
nl: Bron bestand
pl: Plik źródłowy
pt_br: Arquivo de Origem
ro: Fișier sursă
ru: Исходный файл
sr: Изворна датотека

source: Import summary for %s
de: Import-Zusammenfassung für %s
es: Resumen de importación para %s
fr: Importer le résumé pour %s
hu: %s importálási összegzése
it: Importa riepilogo per %s
nl: Importeer samenvatting voor %s
pl: Podsumowanie importu dla %s
pt_br: Resumo de importação para %s
ro: Rezumat import pentru %s
ru: Импорт содержания для %s
sr: Резиме увоза за %s

source: Records
de: Datensätze
es: Registros
fr: Enregistrements
hu: Rekordok
it: Voci
pl: Rekordy
pt_br: Registros
ro: Înregistrări
ru: Записей
sr: Записи

source: Success
de: Erfolgreich
es: Éxito
fr: Réussi
hu: Sikeres
it: Successo
nl: Succes
pl: Powodzenie
pt_br: Sucesso
ro: Succes
ru: Успешно
sr: Успешно

source: Duplicate names
de: Doppelte Namen
es: Nombres duplicados
fr: Noms en double
hu: Nevek kettőzése
it: Duplica i nomi
nl: Dubbele namen
pl: Duplikaty nazw
pt_br: Nomes duplicados
ro: Nume duplicate
ru: Дублирующие имена
sr: Дупликат имена

source: Last processed line number of import file
de: Zuletzt verarbeitete Zeilennummer der Import-Datei
es: Último número de línea procesada del archivo a importar
fr: Numéro de la dernière ligne traitée dans le fichier d'importation
hu: Az importfájl utolsó feldolgozott sorszáma
it: Numero dell'ultima riga processata del file da importare
nl: Laatst verwerkte regelnummer van importbestand
pl: Nr ostaniej przetworzonej linii pliku importowego
pt_br: Último número de linha processada do arquivo de imporatação
ro: Numărul ultimei linii procesate din fișierul de import
ru: Номер последней обработанной строки импортируемого файла
sr: Број последње обрађене линије увезене датотеке

source: Ok
ro: 确定
sr: У реду

source: Do you really want to delete this template item?
de: Möchten Sie dieses Vorlagenelement wirklich löschen?
hu: Valóban törölni szeretné ezt a sablonelemet?
it: Vuoi veramente cancellare questo modello?
nl: Wilt u dit sjabloonitem echt verwijderen?
pl: Czy na pewno chcesz usunąć ten element szablonu?
pt_br: Deseja realmente excluir este item de modelo?
ru: Действительно удалть этот шаблон?
sr: Да ли стварно желите да обришете овај шаблон?

source: No object backend found!
de: Kein Backend für das Objekt verfügbar!
es: ¡No se encontró un 'backend' para el objeto!
fr: Aucun objet "backend" n'a été trouvé !
hu: Nem található objektum-háttérprogram!
it: Nessun oggetto di backend trovato!
nl: Geen object-backend gevonden!
pl: Nie znaleziono zaplecza dla obiektu!
pt_br: Nenhum objeto backend encontrado!
ru: Объект не найден!
sr: Није пронађен позадински модул објекта!

source: No format backend found!
de: Kein Backend für das Format verfügbar!
es: ¡No se encontró un 'backend' para el formato!
fr: Aucun format "backend" n'a été trouvé !
hu: Nem található formátum-háttérprogram!
it: Nessun formato di backend trovato!
nl: Geen formaat-backend gevonden!
pl: Nie znaleziono zaplecza dla formatu!
pt_br: Nenhum formato backend encontrado!
ru: Бэкэнд не найден!
sr: Није пронађен позадински модул формата!

source: Template not found!
de: Vorlage nicht verfügbar!
es: ¡No se encontró la plantilla!
fr: Modèle non trouvé !
hu: Sablon nem található!
it: Modello non trovato!
nl: Sjabloon niet gevonden!
pl: Nie znaleziono szablonu!
pt_br: Modelo não encontrado!
ru: Шаблон не найден!
sr: Шаблон није пронађен!

source: Can't insert/update template!
de: Die Vorlage konnte nicht eingefügt oder aktualisiert werden!
es: ¡No fue posible insertar/actualizar la plantilla!
fr: Impossible d'insérer ou mettre à jour le modèle !
hu: Nem lehet beszúrni vagy frissíteni a sablont!
it: Non è possibile inserire/modificare template!
nl: Kan sjabloon niet invoegen/bijwerken!
pl: Nie można dodać/zmienić szablonu!
pt_br: Não é possível inserir/atualizar modelo!
ro: Nu se poate introduce/actualiza șablon!
ru: Невозможно добавить/обновить шаблон!
sr: Шаблон се не може унети/ажурирати!

source: Needed TemplateID!
de: Die ID der Vorlage wird benötigt!
es: ¡Se necesita 'TemplateID'!
fr: L'ID du modèle est requis !
hu: Sablon-azonosító szükséges!
it: Necessario TemplateID!
nl: TemplateID nodig!
pl: Potrzebny TemplateID!
pt_br: Necessário TemplateID!
ro: Necesar ID Șablon!
ru: Требуется ID Шаблона!
sr: Потребан ИД шаблона!

source: Error occurred. Import impossible! See Syslog for details.
de: Fehler aufgetreten. Importieren unmöglich! Für Details siehe Systemprotokoll.
es: Ha ocurrido un error. ¡Imposible de Importar¡ Revise las trazas del sistema para obtener los detalles.
fr: Une erreur est survenue, importation impossible ! Pour plus de détails, consultez le journal d’événements système.
hu: Hiba történt. Az importálás lehetetlen! Nézze meg a rendszernaplót a részletekért.
it: Errore riscontrato. Impossibile importare! Leggi i Syslog per ulteriori dettagli.
nl: Fout opgetreden. Import onmogelijk! Zie Syslog voor details.
pl: Wystąpił błąd. Import niemożliwy! Szczegóły w Logu systemowym.
pt_br: Ocorreu um erro. Foi impossível realizar a importação! Verifique o Syslog para mais detalhes.
ro: Eroare. Import imposibil! Vezi Syslog pentru detalii.
ru: Ошибка. Импорт невозможен! Смотри подробности в Syslog.
sr: Догодила се грешка. Увоз је немогућ! За детаље погледајте у системски дневник.

source: Error occurred. Export impossible! See Syslog for details.
de: Fehler aufgetreten. Exportieren unmöglich! Für Details siehe Systemprotokoll.
es: Ha ocurrido un error. ¡Imposible de Exportar¡ Revise las trazas del sistema para obtener los detalles.
fr: Une erreur est survenue, exportation impossible ! Pour plus de détails, consultez le journal d’événements système.
hu: Hiba történt. Az exportálás lehetetlen! Nézze meg a rendszernaplót a részletekért.
it: Errore riscontrato. Impossibile esportare! Leggi i Syslog per ulteriori dettagli.
nl: Fout opgetreden. Export onmogelijk! Zie Syslog voor details.
pl: Wystąpił błąd. Eksport niemożliwy! Szczegóły w Logu systemowym.
pt_br: Ocorreu um erro. Foi impossível realizar a exportação! Verifique o Syslog para mais detalhes.
ro: Eroare. Export imposibil! Vezi Syslog pentru detalii.
ru: Ошибка. Экспорт невозможен! Смотри подробности в Syslog.
sr: Догодила се грешка. Извоз је немогућ! За детаље погледајте у системски дневник.

source: Template List
de: Vorlagenliste
es: Lista de Plantillas
fr: Liste des modèles
hu: Sablonlista
it: Lista Modelli
nl: Sjabloonlijst
pl: Lista Szablonów
pt_br: Lista de modelos
ro: Listă Șabloane
ru: Список шаблонов
sr: Листа шаблона

source: number
de: Zahl
es: número
fr: nombre
hu: szám
it: numero
nl: Getal
pl: liczba
pt_br: número
ro: numar
ru: номер
sr: број

source: number bigger than zero
de: Zahl größer als Null
es: número mayor a cero
fr: nombre plus grand que zéro
hu: nullánál nagyobb szám
it: numero più grande di zero
nl: getal groter dan nul
pl: liczba większa od zera
pt_br: número maior que zero
ro: numar mai mare ca zero
ru: номер больше нуля
sr: број већи од нула

source: integer
de: Ganzzahl
es: entero
fr: entier
hu: egész
it: intero
nl: geheel getal
pl: liczba całkowita
pt_br: inteiro
ro: întreg
ru: целое число
sr: цео број

source: integer bigger than zero
de: Ganzzahl größer als Null
es: entero mayor a cero
fr: entier plus grand que zéro
hu: nullánál nagyobb egész
it: intero più grande di zero
nl: geheel getal groter dan nul
pl: liczba całkowita większa od zera
pt_br: inteiro maior que zero
ro: întreg mai mare ca zero
ru: целое число больше нуля
sr: цео број већи од нула

source: Element required, please insert data
de: Element erforderlich, bitte fügen Sie Daten ein
es: Elemento requerido, por favor inserte el dato
fr: Élément requis, veuillez entrer des données
hu: Elem szükséges, szúrjon be adatokat
it: Elemento richiesto, inserisci dati gentilmente
nl: Element vereist, voer gegevens in
pl: Element wymagany, podaj dane
pt_br: Elemento necessário, por favor insira o dado
ro: Element necesar, te rog sa introduci datele
ru: Обязательные элемент, пожалуйста введите данные.
sr: Неопходан елемент, молимо унесите податке

source: Invalid data, please insert a valid %s
de: Ungültige Daten, bitte geben Sie ein gültiges %s ein
es: Datos inválidos, por favor oeste un %s válido
fr: Données invalides. Veuillez insérer une %s valide
hu: Érvénytelen adatok, egy érvényes %s beszúrása szükséges
it: Dati non validi, inserisci un %s valido
nl: Ongeldige gegevens, voer een geldige %s in
pl: Nieprawidłowe dane, wprowadź prawidłowe %s
pt_br: Dado inválido, por favor insira um %s válido
ro: Date invalide, introdu date valide %s
ru: Неверные данные, пожалуйста, укажите верные %s
sr: Неисправни подаци, унесете важећи %s

source: Format not found!
de: Format nicht gefunden!
es: ¡No se encontró el Formato!
fr: Format non trouvé !
hu: Formátum nem található!
it: Formato non trovato!
nl: Formaat niet gevonden!
pl: Nieznany format!
pt_br: Formato não encontrado!
ro: Formatul nu a fost gasit!
ru: Формат не найден!
sr: Формат није пронађен!

source: Column Separator
de: Spaltentrenner
es: Separador de Columna
fr: Séparateur de colonne
hu: Oszlopelválasztó
it: Separatore di colonna
nl: Kolomscheidingsteken
pl: Separator kolumny
pt_br: Separador de Colunas
ro: Separator de coloană
ru: Разделитель
sr: Сепаратор колона

source: Tabulator (TAB)
es: Tabulador (TAB)
fr: Tabulation (TAB)
hu: Tabulátor (TAB)
it: Tabulatore (TAB)
pt_br: Tabulação (TAB)
ru: Табуляция (TAB)
sr: Табулатор (TAB)

source: Semicolon (;)
de: Semikolon (;)
es: Punto y coma (;)
fr: Point virgule (;)
hu: Pontosvessző (;)
it: Punto e virgola (;)
nl: Puntkomma (;)
pl: Średnik (;)
pt_br: Ponto e Vírgula (;)
ro: Punct și virgulă (;)
ru: Точка с запятой (;)
sr: Тачка и запета (;)

source: Colon (:)
de: Doppelpunkt (:)
es: Dos Puntos (:)
fr: Deux points (:)
hu: Kettőspont (:)
it: Due punti (:)
nl: Dubbele punt (:)
pl: Dwukropek (:)
pt_br: Dois Pontos (:)
ro: Două puncte (:)
ru: Двоеточие (:)
sr: Двотачка (:)

source: Dot (.)
de: Punkt (.)
es: Punto (.)
fr: Point (.)
hu: Pont (.)
it: Punto (.)
nl: Punt (.)
pl: Kropka (.)
pt_br: Ponto (.)
ro: Punct (.)
ru: Точка (.)
sr: Тачка (.)

source: Comma (,)
de: Komma (,)
es: Coma (,)
fr: Virgule (,)
hu: Vessző (,)
it: Virgola (,)
nl: Komma (,)
pl: Przecinek (,)
pt_br: Virgula (,)
ro: Virgulă (,)
ru: Запятая (,)
sr: Зарез (,)

source: Charset
de: Zeichensatz
es: Conjunto de Caracteres
fr: Jeu de caractères
hu: Karakterkészlet
nl: Tekenset
pl: Kodowanie
pt_br: Codificação de Caracteres
ro: Set de caractere
ru: Кодировка
sr: Карактерсет

source: Include Column Headers
de: Mit Spaltenüberschriften
es: Incluir Cabecera de Columnas
fr: Inclure les en-têtes de colonnes
hu: Oszlopfejlécek felvétele
it: Includi le Colonne di Intestazione
nl: Kolomkoppen opnemen
pl: Umieść nagłówki kolumn
pt_br: Incluir Cabeçalhos de Colunas
ro: Include capul de tabel
ru: Включить заголовки столбцов
sr: Укључи наслове колона

source: Column
de: Spalte
es: Calumna
fr: Colonne
hu: Oszlop
it: Colonna
nl: Kolom
pl: Kolumna
pt_br: Coluna
ro: Coloană
ru: Столбец
sr: Колона

source: Deleting template...
de: Lösche Vorlage...
hu: Sablon törlése…
it: Eliminazione modello in corso ...
nl: Sjabloon verwijderen...
pl: Usuwanie szablonu...
pt_br: Removendo modelo...
sr: Брисање шаблона...

source: There was an error deleting the template. Please check the logs for more information.
de: Beim Löschen der Vorlage ist ein Fehler aufgetreten. Bitte schauen Sie im Systemprotokoll für mehr Informationen.
hu: Hiba történt a sablon törlésekor. További információkért nézze meg a naplókat.
it: Si è verificato un errore durante l'eliminazione del modello. Si prega di controllare i registri per ulteriori informazioni.
nl: Er is een fout opgetreden bij het verwijderen van de sjabloon. Controleer de logboeken voor meer informatie.
pl: Wystąpił błąd podczas usuwania szablonu. Sprawdź logi aby znaleźć więcej informacji.
pt_br: Ocorreu um erro ao excluir o modelo. Verifique os logs para obter mais informações.
sr: Грешка приликом брисања шаблона. Молимо проверите лог датотеку за више информација.

source: Template was deleted successfully.
de: Vorlage wurde erfolgreich gelöscht.
hu: A sablon sikeresen törölve lett.
it: Il modello è stato eliminato correttamente.
nl: Sjabloon is succesvol verwijderd.
pl: Szablon pomyślnie usunięto.
pt_br: Modelo removido com sucesso.
sr: Шаблон је успешно обрисан.

source: Format backend module registration for the import/export module.
de: Format-Backend Modul-Registration des Import/Export Moduls.
es: Formato del módulo administrativo de registro para el módulo de importación/exportación.
fr: Enregistrement du module "Format backend" pour le module d'importation/exportation
hu: Formátum háttérprogram modul regisztráció az importálás/exportálás modulhoz.
it: Registrazione del modulo di backend del formato per il modulo di importazione/esportazione.
nl: Formaat backend module registratie voor de import/export module.
pl: Moduł formatowania backend dla modułu import/eksport.
pt_br: Formato de registro backend do módulo de importação / exportação módulo.
ro: 为导入/导出模块的格式后端模块注册。
ru: Format backend module registration для модуля import/export.
sr: Формат регистрације „backend” модула за увоз/извоз модул.

source: Import and export object information.
de: Importieren und Exportieren von Objekt-Informationen.
es: Importar y exportar información de un objeto.
fr: Importer et exporter des informations d'objet
hu: Objektuminformációk importálása és exportálása.
it: Importa ed esporta le informazioni sull'oggetto.
nl: Objectinformatie importeren en exporteren.
pl: Importuj i eksportuj informacje obiektów.
pt_br: Importar e exportar informações de objeto.
ro: Informații de import/export ale obiectului.
ru: Импорт и экспорт информации об объектах
sr: Информације о увозу и извозу објеката

source: Import/Export
es: Importar/Exportar
fr: Importer/Exporter
hu: Importálás/exportálás
it: Importare/Esportare
nl: Importeren/Exporteren
pl: Import/eksport
pt_br: Importação/Exportação
ru: Импорт/Экспорт
sr: Увоз/Извоз
